[Language]
ABOUT=%PROGRAMNAME% erlaubt Ihnen schnell zwischen den Funktionen und Regionen in einem AutoIt-Script hin und her zuspringen. @NL Funktioniert aber nur mit der Vollversion von SciTE! -> SciTE4AutoIt3 @NL @NL Dieses Programm wurde erstellt von %COPYRIGHT%.
CANCEL=Abbrechen
CLOSE=Schließen
COMMENTS=Benutzer-Kommentare
COPY_ALL=Alles kopieren
COPY_SELECTED=Auswahl kopieren
CRC32=CRC32
DESELECT_ALL=Alles abwählen
ERROR=Ein unerwarteter Fehler ist aufgetreten!
EXPORT=Exportieren...
FOLDER_SELECT=Suchen Sie in einen Ordner für ein spezielles Schlüsselwort.
FUNCTION_LIST=Funktions- && Regionsliste
FUNCTIONS=Funktionen
HTML=HTML
LANGUAGE_AUTHOR=Danke an %LANGUAGEAUTHOR% für die deutsche Übersetzung v2.9.101.209. @NL Die Übersetzung ist vom %LANGUAGEUPDATED%.
LATEX=LATEX
LINE_COUNT=Zeilenanzahl
MENU_ABOUT=Info Über...
MENU_FIND=Suche
MENU_HEADER=Überschrift hinzufügen
MENU_HELP=Hilfe (F1)
MENU_OPEN=Datei öffnen
MENU_OPENLOCATION=Datei-Verzeichniss öffnen
MENU_OPENWINMERGE=Mit WinMerge vergleichen
MENU_SNIPPET=Funktions-Schnippsel
MENU_TOGGLE=Faltung ein-/ausklappen
NAME=Name
OK=OK
PATH=Pfad
PDF=PDF
REFRESH=Aktualisieren
REGIONS=Regionen
REPLACE=Ersetzen
RTF=RTF
SCITE_ERROR=SciTE muß gestartet sein, wenn %PROGRAMNAME% richtig funktionieren soll.
SELECT_ALL=Alles auswählen
SIZE=Größe
TIP_DOCKSTATE_1=Autom. andocken
TIP_DOCKSTATE_2=Links andocken
TIP_DOCKSTATE_3=Rechts andocken
TIP_ERROR_1=Leere Datei.
TIP_ERROR_2=Keine Jumpdatei gefunden.
TIP_ERROR_3=Datei nicht gefunden.
TIP_ERROR_4=SciTE wurde geschlossen.
TIP_EXPORT_1=Gesamtzahl der Funktionen: %TOTALNUMBER%
TIP_EXPORT_2=Erstellt am %CREATIONDATE%
TIP_EXPORT_3=Funktionen unbenutzt
TIP_EXPORT_4=Gesamtzahl der Regionen: %TOTALNUMBER%
TIP_EXPORT_5=Gesamtzahl der Includes: %TOTALNUMBER%
TIP_EXPORT_6=Gesamtzahl der Globalen-Variabeln: %TOTALNUMBER%
TIP_PREPROCESSOR_1=Pre-Processor
TIP_REPLACE_1=Ersetzen in Scripten
TIP_REPLACE_2=Suche nach...
TIP_REPLACE_3=Ersetzen mit...
TIP_REPLACE_4=Vorher. Ansicht
TIP_REPLACE_5=Groß-/Klein
TIP_REPLACE_6=Dateitypen, Leer lassen für alle Dateien
TIP_REPLACE_7=RegExp
TIP_SEARCH_1=Suchergebnis
TIP_SEARCH_2=Kein Suchergebnis
TIP_SEARCH_3=Such-Funktionen
TIP_SEARCH_4=Zeile
TIP_SEARCH_5=Suche in Scripten
TIP_SEARCH_6=Suche in Ordnern
TIP_SETTINGS_1=Einstellungen
TIP_SETTINGS_10=Menü-Sprache
TIP_SETTINGS_11=Zurücksetzen
TIP_SETTINGS_12=Neustart
TIP_SETTINGS_13=In SciTE hinzufügen
TIP_SETTINGS_14=Dock-Status
TIP_SETTINGS_15=Aktualisiere %PROGRAMNAME%
TIP_SETTINGS_16=Hervorheben
TIP_SETTINGS_17=Kein Neuladen nach Dateiänderung
TIP_SETTINGS_2=Innerhalb UDFs suchen
TIP_SETTINGS_3=Funktionen sortieren
TIP_SETTINGS_4=Zur markierten Funktion scrollen
TIP_SETTINGS_5=Fokus auf das Gesuchte nach einer Aktualisierung
TIP_SETTINGS_6=Kommentare suchen
TIP_SETTINGS_7=Funktionen suchen
TIP_SETTINGS_8=Regionen suchen
TIP_SETTINGS_9=Absatz zum Suchergebnis anzeigen 
TIP_UDFNAME_1=UDF-Funktionsname
TIP_UDFNAME_2=Dein Name
TIP_UDFS_1=Includes-Dateien
TIP_UDFS_2=Hinzufügen zu Includes
TIP_UDFS_3=Entfernen von Includes
TIP_UDFS_4=Überschreibe die Includes-Datei
UDFS=Benutzer definiert
UPDATE=Wollen Sie jetzt das %PROGRAMNAME%-Programm aktualisieren?
XML=XML

[Author]
AUTHOR=Burnell
VERSION=2.9.101.209
UPDATED=13/07/2013

[Country]
CODE=de
